[
    {
        "versiculo": "Bem-aventurado o homem que não anda segundo o conselho dos ímpios, nem se detém no caminho dos pecadores, nem se assenta na roda dos escarnecedores.",
        "referencia": "Salmos 1:1"
    },
    {
        "versiculo": "Confia no Senhor de todo o teu coração e não te estribes no teu próprio entendimento.",
        "referencia": "Provérbios 3:5"
    },
    {
        "versiculo": "Mas os que esperam no Senhor renovarão as suas forças, subirão com asas como águias, correrão e não se cansarão, andarão e não se fatigarão.",
        "referencia": "Isaías 40:31"
    },
    {
        "versiculo": "Porque eu bem sei os pensamentos que tenho a vosso respeito, diz o Senhor; pensamentos de paz, e não de mal, para vos dar o fim que esperais.",
        "referencia": "Jeremias 29:11"
    },
    {
        "versiculo": "Porque Deus amou o mundo de tal maneira que deu o seu Filho unigênito, para que todo aquele que nele crê não pereça, mas tenha a vida eterna.",
        "referencia": "João 3:16"
    },
    {
        "versiculo": "No princípio era o Verbo, e o Verbo estava com Deus, e o Verbo era Deus.",
        "referencia": "João 1:1"
    },
    {
        "versiculo": "Deixo-vos a paz, a minha paz vos dou; não vo-la dou como o mundo a dá. Não se turbe o vosso coração, nem se atemorize.",
        "referencia": "João 14:27"
    },
    {
        "versiculo": "O Senhor é o meu pastor, nada me faltará.",
        "referencia": "Salmos 23:1"
    },
    {
        "versiculo": "O Senhor pelejará por vós, e vos calareis.",
        "referencia": "Êxodo 14:14"
    },
    {
        "versiculo": "Aquele que habita no esconderijo do Altíssimo, à sombra do Onipotente descansará.",
        "referencia": "Salmos 91:1"
    },
    {
        "versiculo": "E não vos conformeis com este mundo, mas transformai-vos pela renovação da vossa mente, para que experimenteis qual seja a boa, agradável e perfeita vontade de Deus.",
        "referencia": "Romanos 12:2"
    },
    {
        "versiculo": "Posso todas as coisas naquele que me fortalece.",
        "referencia": "Filipenses 4:13"
    },
    {
        "versiculo": "Em tudo dai graças, porque esta é a vontade de Deus em Cristo Jesus para convosco.",
        "referencia": "1 Tessalonicenses 5:18"
    },
    {
        "versiculo": "Alegrai-vos sempre no Senhor; outra vez digo: Alegrai-vos.",
        "referencia": "Filipenses 4:4"
    },
    {
        "versiculo": "O anjo do Senhor acampa-se ao redor dos que o temem, e os livra.",
        "referencia": "Salmos 34:7"
    },
    {
        "versiculo": "Perto está o Senhor dos que têm o coração quebrantado, e salva os contritos de espírito.",
        "referencia": "Salmos 34:18"
    },
    {
        "versiculo": "Grandes coisas fez o Senhor por nós, pelas quais estamos alegres.",
        "referencia": "Salmos 126:3"
    },
    {
        "versiculo": "O coração do homem planeja o seu caminho, mas o Senhor lhe dirige os passos.",
        "referencia": "Provérbios 16:9"
    },
    {
        "versiculo": "Deus é o que me cinge de força e aperfeiçoa o meu caminho.",
        "referencia": "Salmos 18:32"
    },
    {
        "versiculo": "Porque a palavra de Deus é viva e eficaz, e mais penetrante do que qualquer espada de dois gumes, e penetra até à divisão da alma e do espírito.",
        "referencia": "Hebreus 4:12"
    },
    {
        "versiculo": "Sujeitai-vos, pois, a Deus; resisti ao diabo, e ele fugirá de vós.",
        "referencia": "Tiago 4:7"
    },
    {
        "versiculo": "E sabemos que todas as coisas contribuem juntamente para o bem daqueles que amam a Deus.",
        "referencia": "Romanos 8:28"
    },
    {
        "versiculo": "Mas buscai primeiro o Reino de Deus, e a sua justiça, e todas estas coisas vos serão acrescentadas.",
        "referencia": "Mateus 6:33"
    },
    {
        "versiculo": "Aquele que começou a boa obra em vós há de completá-la até ao dia de Cristo Jesus.",
        "referencia": "Filipenses 1:6"
    },
    {
        "versiculo": "O Senhor te guardará de todo mal; ele guardará a tua alma.",
        "referencia": "Salmos 121:7"
    },
    {
        "versiculo": "Vinde a mim, todos os que estais cansados e oprimidos, e eu vos aliviarei.",
        "referencia": "Mateus 11:28"
    },
    {
        "versiculo": "E o Deus de toda graça, que em Cristo Jesus vos chamou à sua eterna glória, depois de haverdes padecido um pouco, ele mesmo vos aperfeiçoará, confirmará, fortificará e fortalecerá.",
        "referencia": "1 Pedro 5:10"
    },
    {
        "versiculo": "Não to mandei eu? Esforça-te, e tem bom ânimo; não temas, nem te espantes, porque o Senhor teu Deus é contigo por onde quer que andares.",
        "referencia": "Josué 1:9"
    },
    {
        "versiculo": "Não temas, porque eu sou contigo; não te assombres, porque eu sou o teu Deus; eu te fortaleço, e te ajudo, e te sustento com a destra da minha justiça.",
        "referencia": "Isaías 41:10"
    },
    {
        "versiculo": "Aquietai-vos e sabei que eu sou Deus.",
        "referencia": "Salmos 46:10"
    }
]
